[
    {
        "prerequisites": "",
        "specialty": "temp",
        "index" : 0
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών στην Παθολογία.<br><br>1ο και 2ο έτος: Να δοθεί έμφαση στην κλινική εξέταση (ιστορικό και σημειολογία) και στην κλινική αξιολόγηση των συνήθων εργαστηριακών εξετάσεων. Επίσης να διδαχθούν οι συνήθεις διαγνωστικές και θεραπευτικές πράξεις που συμπληρώνουν και ολοκληρώνουν την κλινική εξέταση (παρακεντήσεις, οφθαλμοσκόπηση, εξέταση περιφερικού αίματος, ηλεκτροκαρδιογράφημα, ακτινογραφία θώρακα κλπ.). Να τους δίνεται πρωτοβουλία στην επίλυση και το χειρισμό συνήθων προβλημάτων.<br><br>3ο και 4ο έτος: Άσκηση στην επίλυση δυσχερών και συνθέτων προβλημάτων κλινικής διαφορικής διαγνωστικής. Άσκηση στη συγγραφή και παρουσίαση περιστατικών σε ακροατήριο. Επισκόπηση των σύγχρονων θεμάτων της ειδικότητας (Βιβλιογραφική ενημέρωση). Άσκηση σε κλινικοπαθολογοανατομικά προβλήματα (CPC). Προοδευτικά να τους ανατίθεται περισσότερο υπεύθυνο έργο στο εξωτερικό ιατρείο, το τμήμα επειγόντων και στην Κλινική.<br><br>Στο 3ο τρίμηνο του 4ου έτους να υπηρετούν υποχρεωτικά σε καρδιολογική μονάδα και στο τελευταίο τρίμηνο του ίδιου έτους σε Μονάδα Εντατικής Θεραπείας.<br><br>5ο έτος: Στο πρώτο εξάμηνο του έτους αυτού να έχουν δικαίωμα επιλογής για τρίμηνη υπηρεσία σε κάποια από τις υποειδικότητες και εξειδικεύσεις της κύριας ειδικότητας (εν προκειμένω της Παθολογίας). ",
        "specialty": "Παθολογία",
        "index" : 1
    },
    {
        "prerequisites": "<br><br> <strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>5 έτη Γενική Χειρουργική<br><br>2 εξάμηνα κατ' επιλογή (ανά ένα εξάμηνο) μεταξύ των ειδικοτήτων Γυναικολογίας, Ορθοπεδικής, Ουρολογίας, ΩΡΛ/γίας, Νευροχειρουργικής, Πλαστικής Χειρουργικής, Χειρουργικής Παίδων, Χειρουργικής Θώρακα και Αγγειοχειρουργικής.<br><br>[Ενιαία τοποθέτηση στην ειδικότητα.] ",
        "specialty": "Χειρουργική",
        "index" : 2
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>1 έτος στη Γενική Χειρουργική με κύρια κατεύθυνση το Επείγον Χειρουργικό Τραύμα<br><br>4 έτη άσκηση στην Ορθοπεδική και Τραυματολογία και συγκεκριμένα:<br><br>3 έτη Ορθοπεδική και Τραυματολογία ενηλίκων<br><br>1 έτος Ορθοπεδική και Τραυματολογία παίδων<br><br>1 έτος (2 εξάμηνα) επιλογής από 1 εξάμηνο: Πλαστική Χειρουργική ή Νευροχειρουργική ή Αγγειοχειρουργική ή Θωρακοχειρουργική ή Μονάδα Εντατικής Θεραπείας ή σε υποειδικότητες της Ορθοπεδικής όπως: Άκρα χείρα, Αθλητικών κακώσεων, ή σε Ογκολογικό Τμήμα (όγκοι μυοσκελετικού) ή σε Μονάδα Παθήσεων Σπονδυλικής Στήλης.<br><br>Το έτος της Ορθοπεδικής Παίδων πρέπει να γίνεται είτε σε Παιδοορθοπεδικά Νοσοκομεία, είτε σε Ορθοπεδικές Κλινικές ή σε Ορθοπεδικά Τμήματα που διαθέτουν Εξωτερικά Ιατρεία για παιδιά και αποδεδειγμένα εκτελούνται παιδοορθοπεδικές επεμβάσεις ο αριθμός των οποίων θα καθοριστεί στο αναλυτικό πρόγραμμα εκπαίδευσης που θα ακολουθήσει για τις ιατρικές ειδικότητες. Τα δύο εξάμηνα επιλογής δεν θα πραγματοποιούνται στο τελευταίο έτος της ειδικότητας.<br><br>[Να προηγείται η άσκηση στη Γενική Χειρουργική. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση. Γιατροί που ειδικεύονται σε νοσοκομεία που δεν διαθέτουν Εξωτερικά Ιατρεία για παιδιά, θα πραγματοποιούν το 1ο έτος της Ορθοπεδικής και Τραυματολογίας Παίδων σε άλλα Νοσοκομεία με ευθύνη των οικείων Επιστημονικών Διευθυντών.] ",
        "specialty": "Ορθοπεδική",
        "index" : 3
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>24 μήνες Μικροβιολογία (Διαγνωστική Λοιμωδών Νοσημάτων - Ανοσολογία, από τους 24 μήνες, οι 6 μήνες θα γίνονται στην Ανοσολογία)<br><br>12 μήνες Βιοχημεία<br><br>12 μήνες Αιματολογία - Αιμοδοσία<br><br>12 μήνες Γενική Παθολογία",
        "specialty": "Μαιευτική-Γυναικολογία",
        "index" : 4
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>2 έτη Κλινική Παθολογία και<br><br>4 έτη Καρδιολογία, ως εξής:<br><br>30 μήνες Κλινική Καρδιολογία και Μονάδα Εντατικής Παρακολούθησης και θεραπείας συμπεριλαμβανομένου 3μήνου προνοσοκομειακής νοσηλείας του οξέος εμφράγματος του μυοκαρδίου.<br><br>18 μήνες εργαστηριακή Καρδιολογία και Καρδιοχειρουργική Κλινική ως ακολούθως:<br><br>5 μήνες στο Εργαστήριο Υπερηχοκαρδιογραφίας - DOPPLER<br><br>2 μήνες στη Βηματοδότηση και Ηλεκτροφυσιολογία - HOLTER<br><br>5 μήνες στο Αιμοδυναμικό Εργαστήριο<br><br>3 μήνες στην Κόπωση και την Πυρηνική Καρδιολογία<br><br>3 μήνες Παιδοκαρδιολογία, Καρδιοχειρουργική ή άλλη συναφή ειδικότητα (κατ' επιλογήν).",
        "specialty": "Καρδιολογία",
        "index" : 5
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 4 ετών. Από αυτά:<br><br>3 έτη Γενική Παιδιατρική Κλινική, περιλαμβανομένων και των εξωτερικών ιατρείων και ειδικών παιδιατρικών μονάδων που υπάρχουν στο νοσοκομείο<br><br>6 μήνες Νεογνολογία και προβληματικά νεογνά<br><br>6 μήνες κατ' επιλογή από 1-2 μήνες σε παιδιατρικές εξειδικεύσεις.<br><br>[Ενιαία τοποθέτηση στην ειδικότητα. Να προηγείται η άσκηση στη Γενική Κλινική Παιδιατρική. Ακολουθεί υποχρεωτικά η 6μηνη άσκηση στη Νεογνολογία (και προβληματικά νεογνά -Σχ. Υ7/5781/15-11-95) και στη συνέχεια η 6μηνη άσκηση στις παιδιατρικές εξειδικεύσεις.] ",
        "specialty": "Παιδιατρική",
        "index" : 6
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>1 έτος στη Γενική Χειρουργική<br><br>3 έτη στην Ουρολογία<br><br>2 εξάμηνα κατ' επιλογή (ανά ένα εξάμηνο) στις ακόλουθες χειρουργικές ειδικότητες: Γυναικολογία, Πλαστική Χειρουργική, Χειρουργική Παίδων και Παιδοουρολογία.<br><br>Η εκπαίδευση των Ουρολόγων πρέπει να περιλαμβάνει την άσκησή τους στη διάγνωση και αντιμετώπιση των παθήσεων των εξής γνωστικών αντικειμένων: Ακράτειας ούρων και ουροδυναμικής, Παιδιατρικής ουρολογίας, Ανδρολογίας και υπογονιμότητας, Ουρολογικής ογκολογίας, κακώσεων, Ουρολιθίασης, Μεταμόσχευσης νεφρού και Ενδοκρινολογίας που έχει σχέση με το ουροποιογεννητικό σύστημα Λαπαροσκοπική Ουρολογία, χρήση των Υπερήχων και χρήση των ακτίνων Laser.<br><br>[Να προηγείται η άσκηση στη Γενική Χειρουργική. Η λοιπή άσκηση με ενιαία τοποθέτηση.] ",
        "specialty": "Ουρολογία",
        "index" : 7
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>24 μήνες Μικροβιολογία (Διαγνωστική Λοιμωδών Νοσημάτων - Ανοσολογία, από τους 24 μήνες, οι 6 μήνες θα γίνονται στην Ανοσολογία)<br><br>12 μήνες Βιοχημεία<br><br>12 μήνες Αιματολογία - Αιμοδοσία<br><br>12 μήνες Γενική Παθολογία",
        "specialty": "Μικροβιολογία",
        "index" : 8
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>2 1/2 έτη κλασική ακτινολογία<br><br>2 1/2 έτη νεότερες απεικονιστικές μέθοδοι υποχρεωτικώς περιλαμβανομένων: υπερηχοτομογραφία, αξονική τομογραφία, μαγνητική τομογραφία, αγγειογραφία.<br><br>[Να προηγείται η άσκηση στην Κλασική Ακτινολογία. Η άσκηση να γίνεται με ενιαία τοποθέτηση.] ",
        "specialty": "Ακτινοδιαγνωστική",
        "index" : 9
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται συνολική άσκηση</strong> 5 ετών. Από αυτά:<br><br>30 μήνες αναισθησία στις βασικές χειρουργικές ειδικότητες (γενική χειρουργική, ουρολογία, ορθοπεδική, ΩΡΛ/γία, κ.λπ.)<br><br>3 μήνες καρδιολογία<br><br>3 μήνες πνευμονολογία<br><br>3 μήνες μαιευτική αναισθησία<br><br>3 μήνες αναισθησία στη θωρακοχειρουργική<br><br>3 μήνες αναισθησία στη νευροχειρουργική<br><br>3 μήνες παιδοαναισθησία<br><br>6 μήνες μονάδα εντατικής θεραπείας<br><br>3 μήνες επείγουσα προνοσοκομειακή ιατρική (ΕΚΑΒ)<br><br>3 μήνες κατ' επιλογήν ιατρείο πόνου ή καρδιοχειρουργική αναισθησία.<br><br>Η εκπαίδευση στην πνευμονολογία και καρδιολογία να γίνεται μέσα στα δύο πρώτα χρόνια της ειδικότητας.<br><br>Οι ειδικευόμενοι κατά το χρονικό διάστημα που θα εκπαιδεύονται στη μαιευτική αναισθησία και παιδοαναισθησία θα εφημερεύουν στα τμήματα αυτά όπως και για τις μονάδες εντατικής θεραπείας. Όλο το υπόλοιπο χρονικό διάστημα θα εφημερεύουν στο νοσοκομείο που διορίστηκαν.<br><br>[Στα δύο πρώτα χρόνια να γίνεται η άσκηση στην Καρδιολογία και Πνευμονολογία. Η άσκηση να γίνεται με ενιαία τοποθέτηση.] ",
        "specialty": "Αναισθησιολογία",
        "index" : 10
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 4 ετών. Από αυτά:<br><br>6 μήνες Παθολογία<br><br>3 μήνες Καρδιολογία<br><br>2 μήνες Δερματολογία<br><br>4 μήνες Παιδιατρική<br><br>4 μήνες Χειρουργική<br><br>3 μήνες Ορθοπεδική - Τραυματολογία<br><br>3 μήνες Μαιευτική - Γυναικολογία<br><br>2 μήνες Οφθαλμολογία<br><br>2 μήνες Ωτορινολαρυγγολογία<br><br>3 μήνες Κοινωνική - Κλινική Ψυχιατρική<br><br>2 μήνες Μικροβιολογία<br><br>1 μήνας Ακτινολογία<br><br>2 μήνες Μονάδα Εντατικής Θεραπείας<br><br>1 μήνας Σεμινάριο Επιδημιολογίας, Στατιστικής και Μεθοδολογίας της 'Έρευνας<br><br>10 μήνες Κέντρο Υγείας (στο τέλος της εκπαίδευσης).<br><br>[Η άσκηση να γίνεται με ενιαία τοποθέτηση. Να προηγείται η άσκηση στην Παθολογία. Οι 10 μήνες άσκηση σε Κέντρο Υγείας να γίνεται στο τέλος της ειδίκευσης.] ",
        "specialty": "Γενική Ιατρική",
        "index" : 11
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>1 έτος στη Γενική Χειρουργική<br><br>3 έτη στην ΩΡΛ/γία<br><br>6 μήνες στη Νευροχειρουργική και<br><br>6 μήνες στην Πλαστική Χειρουργική<br><br>[Να προηγείται η άσκηση στη Γενική Χειρουργική. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση.] ",
        "specialty": "Ωτορινολαρυγγολογία",
        "index" : 12
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>2 έτη Παθολογία και<br><br>4 έτη Νεφρολογία.<br><br>[Να προηγείται η άσκηση στην Παθολογία.]",
        "specialty": "Νεφρολογία",
        "index" : 13
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>6 μήνες Παθολογία (με επικέντρωση στην \"Ψυχοσωματική Θεώρηση\" των νοσημάτων)<br><br>1 έτος Νευρολογία εκ του οποίου 9 μήνες Κλινική Νευρολογία και 3 μήνες Νευροφυσιολογία, Νευροχειρουργική και Νευροακτινολογία<br><br>2 έτη Κλινική Ψυχιατρική (σε εσωτερικό Ψυχιατρικό τμήμα και σε εξωτερικά ιατρεία) εκ των οποίων όχι πάνω από 1 έτος σε κλινικές χρονίως πασχόντων<br><br>3 μήνες Ψυχιατροδικαστική<br><br>6 μήνες Ψυχιατρική Κλινική σε Γενικό Νοσοκομείο<br><br>6 μήνες Κοινοτική Ψυχιατρική (σε κοινοτικό κέντρο Ψυχικής Υγείας και σε ενδιάμεσες ψυχιατρικές δομές)<br><br>3 μήνες Παιδοψυχιατρική και Ψυχιατρική Εφήβων.<br><br>Στα πλαίσια της άσκησης στην Κλινική Ψυχιατρική περιλαμβάνονται (εκτός από την κλινική ψυχιατρική των ενηλίκων) η Ψυχογηριατρική και οι καταστάσεις εξάρτησης από ουσίες (τοξικομανία, αλκοολισμός).<br><br>Από το β' εξάμηνο του 2ου έτους της ,ειδίκευσης, ο ειδικευόμενος πρέπει να εκπαιδεύεται παράλληλα με τη λοιπή άσκησή του, και στην Ψυχοθεραπεία.<br><br>[Όπως αναφέρεται στο Π. Δ/γμα 415/94, με ξεχωριστή τοποθέτηση.] ",
        "specialty": "Ψυχιατρική",
        "index" : 14
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 4 ετών στην Οφθαλμολογία.<br><br>[Ενιαία τοποθέτηση στην ειδικότητα.] ",
        "specialty": "Οφθαλμολογία",
        "index" : 15
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>2 έτη Παθολογία και<br><br>4 έτη Γαστρεντερολογία.<br><br>[Να προηγείται η άσκηση στην Παθολογία.]",
        "specialty": "Γαστρεντολογία",
        "index" : 16
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>2 έτη Παθολογία ή Παιδιατρική και<br><br>4 έτη Αιματολογίας, ως ακολούθως:<br><br>2 έτη Κλινική Αιματολογία (Κλινική και Εξωτερικό Ιατρείο) με τα ακόλουθα κύρια γνωστικά αντικείμενα:<br><br>Παθήσεις ερυθροκυπάρων<br><br>Μυελοϋπερπλαστικά σύνδρομα<br><br>Λεμφοϋπερπλαστικά σύνδρομα<br><br>Μεταμόσχευση μυελού και Ιατρική μεταγγίσεων.<br><br>Στην παραπάνω εκπαίδευση περιλαμβάνονται οι απαραίτητοι επεμβατικοί χειρισμοί (αναρρόφηση / βιοψία μυελού και λεμφαδένων) και εργαστηριακές εξετάσεις (μορφολογία κυττάρων αίματος, μυελού, λεμφαδένων και άλλων ιστών).<br><br>1 1/2 έτος Εργαστηριακή Αιματολογία με τα ακόλουθα κύρια γνωστικά αντικείμενα:<br><br>Διερεύνηση Αιμολυτικών συνδρόμων και Αιμοσφαιρινοπαθειών (με υποχρεωτική \"έκθεση\" στην αντίστοιχη πυρηνική ιατρική)<br><br>Διερεύνηση μυελοϋπερπλαστικών και λεμφοϋπερπλαστικών συνδρόμων (με υποχρεωτική μικρή άσκηση σε παθολογοανατομικό εργαστήριο)<br><br>Μελέτη διαταραχών του αιμοστατικού μηχανισμού και των παθήσεων των ανοσοσφαιρινών<br><br>6 μήνες Αιμοδοσία.<br><br>[Να προηγείται η άσκηση στην Παθολογία ή Παιδιατρική. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση.]] ",
        "specialty": "Αιματολογία",
        "index" : 17
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>2 έτη Παθολογία ή Παιδιατρική και<br><br>3 έτη Αλλεργιολογία ως εξής:<br><br>1 έτος ως ακολούθως: 6 μήνες Ανοσολογία (κλινικοεργαστηριακή) και ανά 3 μήνες Εργαστήρια Φυσιολογίας της αναπνοής και Δερματολογία<br><br>2 έτη Κλινική Αλλεργιολογία.<br><br>[Να προηγείται η Παθολογία ή Παιδιατρική. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση] ",
        "specialty": "Αλλεργιολογία",
        "index" : 18
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>2 έτη Παθολογία και<br><br>4 έτη Ρευματολογία ως εξής:<br><br>3 έτη θεωρητική και πρακτική κατάρτιση στη Ρευματολογία και<br><br>1 έτος σε ορθοπεδική κλινική, με ρευματολογικά περιστατικά, κέντρα φυσικής ιατρικής και αποκατάστασης και ανοσολογικό εργαστήριο.<br><br>[Να προηγείται η άσκηση στην Παθολογία. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση.] ",
        "specialty": "Ρευματολογία",
        "index" : 19
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>9 μήνες Παθολογία<br><br>6 μήνες Κλινική Ψυχιατρική και<br><br>45 μήνες Νευρολογία, οι οποίοι περιλαμβάνουν άσκηση στην κλινική νευρολογία και σε συναφείς τομείς νευρολογίας, όπως νευροφυσιολογία, νευροχειρουργική και νευροακτινολογία.",
        "specialty": "Νευρολογία",
        "index" : 20
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 7 ετών. Από αυτά:<br><br>3 έτη Γενική Χειρουργική<br><br>3 έτη Αγγειοχειρουργική<br><br>1 εξάμηνο Χειρουργική Θώρακα και<br><br>1 εξάμηνο Καρδιοχειρουργική (σε αναγνωρισμένη Κλινική παροχής ειδικότητας Χειρουργικής Θώρακα, που διαθέτει Καρδιοχειρουργικό Τμήμα).<br><br>[Να προηγείται η άσκηση στη Γεν. Χειρουργική. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση.] <br><br>",
        "specialty": "Αγγειοχειρουργική",
        "index" : 21
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>1,5 έτη Γενική Χειρουργική<br><br>6 μήνες Νευρολογία και<br><br>4 έτη Νευροχειρουργική. Εξ αυτών 2 εξάμηνα προαιρετικώς μετά αίτηση του ειδικευόμενου, κατ' επιλογή σε δύο από τις συναφείς χειρουργικές ειδικότητες: Χειρουργική Παίδων, Πλαστική Χειρουργική, Ορθοπεδική, Χειρουργική Θώρακα.",
        "specialty": "Νευροχειρουργική",
        "index" : 22
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 7 ετών. Από αυτά:<br><br>3 έτη Γενική Χειρουργική<br><br>3 έτη Χειρουργική Παίδων και<br><br>2 εξάμηνα κατ' επιλογή (ανά ένα εξάμηνο) σε δύο από τις χειρουργικές ειδικότητες: Ορθοπεδική, ΩΡΛ, Πλαστική Χειρουργική, Χειρουργική Θώρακα και Ουρολογία.<br><br>[Να προηγείται η άσκηση στη Γενική Χειρουργική. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση.] ",
        "specialty": "Χειρουργική Παίδων",
        "index" : 23
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 7 ετών. Από αυτά:<br><br>3 έτη Γενική Χειρουργική<br><br>4 έτη Θωρακοχειρουργική εκ των οποίων:<br><br>2 έτη Χειρουργική Θώρακα και<br><br>2 έτη Χειρουργική Καρδιάς και μεγάλων Αγγείων.<br><br>[Να προηγείται η άσκηση στη Γενική Χειρουργική. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση.] ",
        "specialty": "Χειρουργική Θώρακα",
        "index" : 24
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>2 έτη Γενική Χειρουργική<br><br>3 έτη Πλαστική Χειρουργική και<br><br>2 εξάμηνα κατ' επιλογή (ανά ένα εξάμηνο) σε δύο από τις χειρουργικές ειδικότητες: Γυναικολογία, Ουρολογία, ΩΡΛ, Ορθοπεδική, Νευροχειρουργική, Χειρουργική Παίδων, Χειρουργική Θώρακα.<br><br>[Να προηγείται η άσκηση στη Γενική Χειρουργική. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση.] ",
        "specialty": "Πλαστική Χειρουργική",
        "index" : 25
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>1 έτος Παθολογία<br><br>6 μήνες Ακτινολογία<br><br>3 έτη Πυρηνική Ιατρική ως εξής:<br><br>5 μήνες θεωρητική εκπαίδευση<br><br>1 μήνας πρακτικές ασκήσεις .<br><br>2 1/2 έτη πρακτική εξάσκηση σε τμήμα πυρηνικής ιατρικής (απεικονιστικές μελέτες, θεραπευτική, και m vitro εξετάσεις)<br><br>6 μήνες, κατ' επιλογή: Ογκολογία, Καρδιολογία, Παιδιατρική, Ενδοκρινολογία.<br><br>[Να προηγείται η άσκηση στην Παθολογία. Η λοιπή άσκηση (6 μήνες Ακτινολογία, 3 χρόνια Πυρηνική Ιατρική και το κατ' επιλογή εξάμηνο) να γίνεται με ενιαία τοποθέτηση.] ",
        "specialty": "Πυρηνική Ιατρική",
        "index" : 26
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>1 1/2 έτος Παθολογία (σε Παθολογικές Κλινικές, αποκλειστικώς)<br><br>36 μήνες Πνευμονολογία - Φυματιολογία (6 μήνες προαιρετικώς και κατ' επιλογή σε Ακτινολογικό Εργαστήριο, Καρδιολογική ή Θωρακοχειρουργική Κλινική) και<br><br>6 μήνες ΜΕΟ / Αναπνευστικού.<br><br>[Ενιαία τοποθέτηση στην ειδικότητα. Δίνεται η δυνατότητα της αντίστροφης άσκησης, δηλαδή η άσκηση στην Παθολογία δεν είναι απαραίτητο να προηγείται της λοιπής άσκησης.] ",
        "specialty": "Πνευμονολογία-Φυματιολογία",
        "index" : 27
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται συνολικά άσκηση</strong> 5 ετών. Από αυτά:<br><br>Τα 4 πρώτα έτη περιλαμβάνουν εκπαίδευση και άσκηση στην τεχνική και ιστοπαθολογία της νεκροτομής και στην ιστοπαθολογία όλων των συστημάτων, με την εφαρμογή γενικών και ειδικών μεθόδων ιστοχημείας, ανοσοϊστοχημείας, μοριακής βιολογίας, ηλεκτρονικής μικροσκοπίας κ.λπ.<br><br>Το 5ο έτος περιλαμβάνει άσκηση στην κυτταρολογία.<br><br>[Να προηγείται η άσκηση στην Παθολογική Ανατομική. Η άσκηση στην Κυτταρολογία να πραγματοποιείται υποχρεωτικά στο τελευταίο έτος της ειδίκευσης με ξεχωριστή τοποθέτηση.] ",
        "specialty": "Παθολογική Ανατομική",
        "index" : 28
    },
    {
        "prerequisites": "<br><br>H Παθολογική Ογκολογία, περιλαμβάνει τη διάγνωση, τη φαρμακευτική ή γενικότερα συντηρητική θεραπεία ( χημειοθεραπεία), την υποστήριξη και το συντονισμό της συνολικής αγωγής των αρρώστων με κακοήθεις νεοπλασίες από την αρχή της διάγνωσης μέχρι της τελικής φάσης. <br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>3 έτη στην Παθολογία από τα οποία 6 μήνες άσκησης στην Αιματολογία<br><br>3 έτη στην Παθολογική Ογκολογία",
        "specialty": "Παθολογική Ογκολογία",
        "index" : 29
    },
    {
        "prerequisites": "<br><br>(Με το Πρ. Δ/γμα 379/95-ΦΕΚ Α214 έγινε αντικατάσταση της αρχικής διάταξης, ως ακολούθως)<br><br><strong>Απαιτείται άσκηση</strong> 4 1/2 ετών. Από αυτά:<br><br>6 μήνες Κλινική Νευρολογία<br><br>18 μήνες Κλινική Ψυχιατρική των ενηλίκων, με απασχόληση και στο εξωτερικό ιατρείο.<br><br>2 1/2 έτη Παιδοψυχιατρική: Το ένα (1) έτος σε Παιδοψυχιατρικό Τμήμα Νοσοκομείου ή σε Παιδοψυχιατρικό Νοσοκομείο (με κατανομή 6 μήνες σε τμήμα επειγόντων περιστατικών και 6 μήνες σε τμήματα χρονίως πασχόντων) και το άλλο υπόλοιπο (1 1/2 έτος) σε Ιατροπαιδαγωγικό Κέντρο.<br><br>Κατά τη διάρκεια της ειδίκευσης των 2 1/2 ετών, ο ιατρός υποχρεούται να αποκτήσει εμπειρία της εργασίας σε ειδικά σχολεία και κέντρα για παιδιά με πνευματικές, ψυχολογικές και σωματικές μειονεξίες, εταιρείες προστασίας ανηλίκων, δικαστήρια : ανηλίκων, σε αναμορφωτήρια, ορφανοτροφεία, κέντρα θεραπευτικής παιδαγωγικής, ψυχολογικά κέντρα σχολείων και κέντρα μαθητικής αντίληψης, σε άλλα ειδικά ιδρύματα για παιδιά υπό την εποπτεία του διευθυντού του παιδοψυχιατρικού τμήματος του νοσοκομείου ή του ιατροπαιδαγωγικού κέντρου.<br><br>Μέχρι να λειτουργήσουν τα ιατροπαιδαγωγικά κέντρα με την κατάλληλη στελέχωση και κίνηση, οι ειδικευόμενοι θα ειδικεύονται στα παιδοψυχιατρικά τμήματα των νοσοκομείων.<br><br>[Όπως αναφέρεται στο Π. Δ/γμα 415/94 και αντικαταστάθηκε με το Π. Δ/γμα 379/95 : Δίνεται η δυνατότητα της αντίστροφης άσκησης, δηλαδή η άσκηση στην Κλινική Ψυχιατρική μπορεί να προηγείται της Κλινικής Νευρολογίας. Στη συνέχεια ενιαία τοποθέτηση για την άσκηση στην Παιδοψυχιατρική.] ",
        "specialty": "Παιδοψυχιατρική",
        "index" : 30
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>1 εξάμηνο Παθολογίας<br><br>1 εξάμηνο Νευρολογίας<br><br>1 εξάμηνο Ορθοπεδικής και<br><br>3 1/2 έτη Φυσικής Ιατρικής και Αποκατάστασης.<br><br>[Να προηγείται η άσκηση στην Παθολογία. Δυνατότητα αντίστροφης άσκησης στη Νευρολογία και Ορθοπεδική. Ξεχωριστή τοποθέτηση στα επιμέρους στάδια της προκαταρκτικής άσκησης. Ακολουθεί η τοποθέτηση στο κύριο στάδιο της ειδικότητας.] ",
        "specialty": "Φυσική Ιατρική και Αποκατάσταση",
        "index" : 31
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 4 ετών. Από αυτά:<br><br>6 μήνες βασικές επιστήμες ακτινολογίας<br><br>6 μήνες παθολογίας (εάν είναι εργαστήριο αυτό που δίνει ειδικότητα και δεν διαθέτει κλινική)<br><br>3 έτη ακτινοθεραπευτική και ογκολογία εκ των οποίων: εκ περιτροπής σε τμήματα που διαθέτουν τον κατάλληλο τεχνολογικό εξοπλισμό, δηλαδή ένα εξάμηνο σε τμήμα που να διαθέτει μηχανήματα βραχυθεραπείας (γυναικολογικές και ενδοϊστικές) και ένα εξάμηνο σε τμήμα που να διαθέτει γραμμικό επιταχυντή με ηλεκτρόνια και φωτόνια.<br><br>[Να προηγείται η άσκηση στις βασικές επιστήμες Ακτινολογίας. Η άσκηση στην Παθολογία να γίνεται με ενιαία τοποθέτηση με την κύρια ειδικότητα.] ",
        "specialty": "Ακτινοθεραπευτική Ογκολογία",
        "index" : 32
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 4 ετών. Από αυτά:<br><br>1 έτος Κλινική Παθολογία<br><br>3 έτη Κλινική Δερματολογία και Αφροδισιολογία και Εξωτερικό Δερματολογικό Ιατρείο<br><br>Το πρόγραμμα εκπαίδευσης έχει ως ακολούθως:<br><br>Κλινική Δερματολογία<br><br>Σεξουαλικώς Μεταδιδόμενα Νοσήματα (Σύγχρονη Αφροδισιολογία)<br><br>Παιδιατρική Δερματολογία<br><br>Επεμβατική Δερματολογία<br><br>Βιοφυσική - Φυτοβιολογία<br><br>Ιστολογία - Ιστοχημεία Δερματικών Νόσων<br><br>Ανοσοδερματολογία<br><br>Κλινική μυκητολογία (επιπολής δερματομυκητιάσεις)<br><br>Κλινική βακτηριολογία<br><br>Αντικείμενα Επαγγελματικών Δερματοπαθειών<br><br>Φυσιολογία - Φαρμακολογία - Φαρμακοκινητική στο δέρμα<br><br>Επιδημιολογία - Πληροφορική Δερματικών Νόσων<br><br>Αγγειολογία και δερματικές εκδηλώσεις.<br><br>[Να προηγείται η άσκηση στην Παθολογία. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση.] <br><br>",
        "specialty": "Δερματολογία-Αφροδισιολογία",
        "index" : 33
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 6 ετών. Από αυτά:<br><br>2 έτη Παθολογία εκ των οποίων 1 έτος Παιδιατρική με ευθύνη και έγγραφη συνεννόηση μεταξύ των Διευθυντών Παθολογίας και Παιδιατρικής και<br><br>4 έτη Ενδοκρινολογία (Κλινική Ενδοκρινολογία, Ενδοκρινολογικό Εργαστήριο και Ενδοκρινολογικό Εξωτερικό Ιατρείο).<br><br>[Να προηγείται η άσκηση στην Παθολογία. Η άσκηση στην Παιδιατρική έχει δυνητικό χαρακτήρα. Η τοποθέτηση γίνεται στην Παθολογία. Στη συνέχεια ενιαία τοποθέτηση στην κύρια ειδικότητα.]  ",
        "specialty": "Ενδοκτρινολογία",
        "index" : 34
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 4 ετών. Από αυτά:<br><br>1 έτος Κλινική Παθολογία<br><br>3 έτη Κλινική Δερματολογία και Αφροδισιολογία και Εξωτερικό Δερματολογικό Ιατρείο<br><br>Το πρόγραμμα εκπαίδευσης έχει ως ακολούθως:<br><br>Κλινική Δερματολογία<br><br>Σεξουαλικώς Μεταδιδόμενα Νοσήματα (Σύγχρονη Αφροδισιολογία)<br><br>Παιδιατρική Δερματολογία<br><br>Επεμβατική Δερματολογία<br><br>Βιοφυσική - Φυτοβιολογία<br><br>Ιστολογία - Ιστοχημεία Δερματικών Νόσων<br><br>Ανοσοδερματολογία<br><br>Κλινική μυκητολογία (επιπολής δερματομυκητιάσεις)<br><br>Κλινική βακτηριολογία<br><br>Αντικείμενα Επαγγελματικών Δερματοπαθειών<br><br>Φυσιολογία - Φαρμακολογία - Φαρμακοκινητική στο δέρμα<br><br>Επιδημιολογία - Πληροφορική Δερματικών Νόσων<br><br>Αγγειολογία και δερματικές εκδηλώσεις.<br><br>[Να προηγείται η άσκηση στην Παθολογία. Η λοιπή άσκηση να γίνεται με ενιαία τοποθέτηση.] ",
        "specialty": "Ιατρική της Εργασίας",
        "index" : 35
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 3 ετών. Από αυτά:<br><br>1 έτος Παθολογικής Ανατομικής και<br><br>2 έτη Ιατροδικαστική.",
        "specialty": "Ιατροδικαστική",
        "index" : 36
    },
    {
        "prerequisites": "<br><br>Για τη λήψη της ειδικότητας ο χρόνος άσκησης ορίζεται σε 4 έτη ως εξής:<br><br>1 έτος στον Παθολογικό Τομέα Νοσοκομείου.<br><br>1 έτος θεωρητική κατάρτιση σε Τομέα Κοινωνικής Ιατρικής σε ανώτατο εκπαιδευτικό ίδρυμα (ΑΕΙ) ή στην Υγειονομική Σχολή, στους τομείς Επιδημιολογίας, Βιοστατιστικής, Κοινωνικών επιστημών, Προληπτικής Ιατρικής, Περιβαλλοντολογικής Ιατρικής, αρχών Προγραμματισμού, Οικονομικών Υγείας, Διατροφής και Διοίκησης Υπηρεσιών Υγείας.<br><br>2 έτη πρακτική άσκηση στο Νοσοκομείο στο Χειρουργικό Τομέα ή Τομέα Ψυχιατρικής καθώς και στη Μαιευτική - Γυναικολογία, την Παιδιατρική, από τα οποία:<br><br>1 έτος σε Νοσοκομείο και<br><br>1 έτος σε Κέντρο Υγείας.",
        "specialty": "Κοινωνική Ιατρική",
        "index" : 37
    },
    {
        "prerequisites": "<br><br><strong>Απαιτείται άσκηση</strong> 5 ετών. Από αυτά:<br><br>2 έτη Παθολογική ανατομία και<br><br>3 έτη Κυτταρολογία.",
        "specialty": "Κυτταρολογία",
        "index" : 38
    },
    {
        "prerequisites": "<br><br>Η εκπαίδευση αρχίζει μετά τη λήψη των πτυχίων ιατρικής ή οδοντιατρικής και τη συμπλήρωση του τελευταίου εξαμήνου φοίτησης στη σχολή του δεύτερου πτυχίου και διαρκεί πέντε (5) χρόνια, τα οποία κατανέμονται ως εξής:<br><br>12 μήνες Χειρουργική<br><br>48 μήνες Χειρουργική στόματος, γνάθων και προσώπου<br><br>[ σχετική νομοθεσία Ν.4272/2014 / άρθρο 22 (ΦΕΚ 145/11/7/2014) ]",
        "specialty": "Στοματική και Γναθοπροσωπική Χειρουργική",
        "index" : 39
    }
]